Repository: ghani-1977/extra-plugins
Catalog: DLNAServer/po/*.po
Languages: pt

source: - Log Directory
pt: - Pasta de Logs

source: - Log Level
pt: - Nível de Logs

source: Cancel
pt: Cancelar

source: Enable Autostart for DLNA Server
pt: Ativar início automático do servidor DLNA

source: Enable Logging
pt: Ativar depuração

source: Exit
pt: Sair

source: Music Directory
pt: Pasta de Música

source: Picture Directory
pt: Pasta de Imagens

source: Reset
pt: Redefinir

source: Save
pt: Salvar

source: Server Name
pt: Nome do Servidor

source: Start
pt: Pasta de Filmes

source: Video Directory
pt: Pasta

source: debug
pt: depuração

source: error
pt: erro

source: warn
pt: Avisar se o espaço livre é menor do que (KB):
